a:3:{s:4:"time";i:1461895308;s:3:"ttl";i:600;s:4:"data";a:24:{i:0;a:36:{i:0;s:4:"1601";s:6:"infoid";s:4:"1601";i:1;s:1:"3";s:6:"userid";s:1:"3";i:2;s:3:"167";s:3:"cid";s:3:"167";i:3;s:47:"iPad4 16G 港版 WiFi 平板电脑 原装主配";s:5:"title";s:47:"iPad4 16G 港版 WiFi 平板电脑 原装主配";i:4;s:188:"单位抽奖抽到一个IPAD&nbsp;AIR&nbsp;现在用的IPAD是朋友香港带回来送我的，保修到2014年的2月28号，机器几乎全新，无刮痕、无拆修，诚心出掉IPAD4";s:7:"content";s:188:"单位抽奖抽到一个IPAD&nbsp;AIR&nbsp;现在用的IPAD是朋友香港带回来送我的，保修到2014年的2月28号，机器几乎全新，无刮痕、无拆修，诚心出掉IPAD4";i:5;s:47:"/uploads/info/201604/146050929715428_100X75.jpg";s:4:"tpic";s:47:"/uploads/info/201604/146050929715428_100X75.jpg";i:6;s:1:"4";s:8:"imgcount";s:1:"4";i:7;s:10:"1387363718";s:10:"createtime";s:10:"1387363718";i:8;s:10:"1460509360";s:11:"refreshtime";s:10:"1460509360";i:9;N;s:5:"color";N;i:10;s:9:"刘先生";s:8:"realname";s:9:"刘先生";i:11;s:11:"18001501580";s:6:"mobile";s:11:"18001501580";i:12;s:0:"";s:2:"qq";s:0:"";i:13;s:9:"127.0.0.2";s:6:"postip";s:9:"127.0.0.2";i:14;s:2:"38";s:4:"hits";s:2:"38";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:17:"平板电脑/ipad";s:7:"catname";s:17:"平板电脑/ipad";i:17;s:1:"7";s:3:"mid";s:1:"7";}i:1;a:36:{i:0;s:4:"1586";s:6:"infoid";s:4:"1586";i:1;s:1:"3";s:6:"userid";s:1:"3";i:2;s:3:"292";s:3:"cid";s:3:"292";i:3;s:24:"大众汽车配件销售";s:5:"title";s:24:"大众汽车配件销售";i:4;s:247:"常州凯铭特汽配是广州华宏汽配在常州新开分公司，主要经营大众系列全车配件！欢迎各修理厂来本店！财富热线：83728088&nbsp;83826006<br />
营业地址：中吴大道1335号南方汽配市场C区29-30号";s:7:"content";s:247:"常州凯铭特汽配是广州华宏汽配在常州新开分公司，主要经营大众系列全车配件！欢迎各修理厂来本店！财富热线：83728088&nbsp;83826006<br />
营业地址：中吴大道1335号南方汽配市场C区29-30号";i:5;s:47:"/uploads/info/201311/3_1383856488316_100X75.jpg";s:4:"tpic";s:47:"/uploads/info/201311/3_1383856488316_100X75.jpg";i:6;s:1:"3";s:8:"imgcount";s:1:"3";i:7;s:10:"1383856248";s:10:"createtime";s:10:"1383856248";i:8;s:10:"1460054403";s:11:"refreshtime";s:10:"1460054403";i:9;N;s:5:"color";N;i:10;s:6:"小薛";s:8:"realname";s:6:"小薛";i:11;s:8:"83728088";s:6:"mobile";s:8:"83728088";i:12;s:9:"318140246";s:2:"qq";s:9:"318140246";i:13;s:9:"127.0.0.2";s:6:"postip";s:9:"127.0.0.2";i:14;s:2:"37";s:4:"hits";s:2:"37";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:12:"汽车检修";s:7:"catname";s:12:"汽车检修";i:17;s:2:"19";s:3:"mid";s:2:"19";}i:2;a:36:{i:0;s:2:"24";s:6:"infoid";s:2:"24";i:1;s:1:"3";s:6:"userid";s:1:"3";i:2;s:3:"146";s:3:"cid";s:3:"146";i:3;s:44:"低价出售 多普达 C750手机送1G内存";s:5:"title";s:44:"低价出售 多普达 C750手机送1G内存";i:4;s:315:"多普达C750，240x320 QVGA高清屏幕，128/256M内存，带WIFI。T版十四天机，99成新。支持EDGE、WIFI,滑轮导航. 包装 全套都有哦。{两块电板，数据线， 耳麦 ，充电器，说明书，光盘』，要买的朋友联系哦！<br />
<br />
买机子 就送 1G 的内存卡";s:7:"content";s:315:"多普达C750，240x320 QVGA高清屏幕，128/256M内存，带WIFI。T版十四天机，99成新。支持EDGE、WIFI,滑轮导航. 包装 全套都有哦。{两块电板，数据线， 耳麦 ，充电器，说明书，光盘』，要买的朋友联系哦！<br />
<br />
买机子 就送 1G 的内存卡";i:5;s:47:"/uploads/info/201604/145961520820532_100X75.jpg";s:4:"tpic";s:47:"/uploads/info/201604/145961520820532_100X75.jpg";i:6;s:1:"3";s:8:"imgcount";s:1:"3";i:7;s:10:"1287498270";s:10:"createtime";s:10:"1287498270";i:8;s:10:"1459653497";s:11:"refreshtime";s:10:"1459653497";i:9;s:0:"";s:5:"color";s:0:"";i:10;s:6:"金康";s:8:"realname";s:6:"金康";i:11;s:11:"15006570631";s:6:"mobile";s:11:"15006570631";i:12;s:9:"120885811";s:2:"qq";s:9:"120885811";i:13;s:10:"127.0.0.55";s:6:"postip";s:10:"127.0.0.55";i:14;s:3:"246";s:4:"hits";s:3:"246";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:12:"行货手机";s:7:"catname";s:12:"行货手机";i:17;s:1:"7";s:3:"mid";s:1:"7";}i:3;a:36:{i:0;s:2:"78";s:6:"infoid";s:2:"78";i:1;s:1:"4";s:6:"userid";s:1:"4";i:2;s:3:"146";s:3:"cid";s:3:"146";i:3;s:27:"出售自用OPPOA1009成新";s:5:"title";s:27:"出售自用OPPOA1009成新";i:4;s:110:"09年10月份自己在天策买的! 无任何毛病！发票全部都可给你！济宁中区可当面交易!";s:7:"content";s:110:"09年10月份自己在天策买的! 无任何毛病！发票全部都可给你！济宁中区可当面交易!";i:5;s:46:"/uploads/info/201604/14596176061389_100X75.jpg";s:4:"tpic";s:46:"/uploads/info/201604/14596176061389_100X75.jpg";i:6;s:1:"2";s:8:"imgcount";s:1:"2";i:7;s:10:"1271554811";s:10:"createtime";s:10:"1271554811";i:8;s:10:"1459617632";s:11:"refreshtime";s:10:"1459617632";i:9;s:0:"";s:5:"color";s:0:"";i:10;s:12:"欧阳先生";s:8:"realname";s:12:"欧阳先生";i:11;s:11:"18753700511";s:6:"mobile";s:11:"18753700511";i:12;s:0:"";s:2:"qq";s:0:"";i:13;s:10:"127.0.0.55";s:6:"postip";s:10:"127.0.0.55";i:14;s:2:"43";s:4:"hits";s:2:"43";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:12:"行货手机";s:7:"catname";s:12:"行货手机";i:17;s:1:"7";s:3:"mid";s:1:"7";}i:4;a:36:{i:0;s:2:"85";s:6:"infoid";s:2:"85";i:1;s:1:"4";s:6:"userid";s:1:"4";i:2;s:3:"240";s:3:"cid";s:3:"240";i:3;s:27:"全新款春夏装上架啦";s:5:"title";s:27:"全新款春夏装上架啦";i:4;s:104:"全新款春夏女装上架啦，10件就可以批发（可混批），品牌女装一件即可代发货";s:7:"content";s:104:"全新款春夏女装上架啦，10件就可以批发（可混批），品牌女装一件即可代发货";i:5;s:47:"/uploads/info/201604/145961716729499_100X75.jpg";s:4:"tpic";s:47:"/uploads/info/201604/145961716729499_100X75.jpg";i:6;s:1:"2";s:8:"imgcount";s:1:"2";i:7;s:10:"1271555303";s:10:"createtime";s:10:"1271555303";i:8;s:10:"1459617198";s:11:"refreshtime";s:10:"1459617198";i:9;s:0:"";s:5:"color";s:0:"";i:10;s:9:"刘先生";s:8:"realname";s:9:"刘先生";i:11;s:11:"15814632864";s:6:"mobile";s:11:"15814632864";i:12;s:0:"";s:2:"qq";s:0:"";i:13;s:10:"127.0.0.55";s:6:"postip";s:10:"127.0.0.55";i:14;s:3:"240";s:4:"hits";s:3:"240";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:18:"其他文体用品";s:7:"catname";s:18:"其他文体用品";i:17;s:1:"7";s:3:"mid";s:1:"7";}i:5;a:36:{i:0;s:2:"84";s:6:"infoid";s:2:"84";i:1;s:1:"4";s:6:"userid";s:1:"4";i:2;s:3:"240";s:3:"cid";s:3:"240";i:3;s:40:"网络批发外贸牛仔裤 货到付款";s:5:"title";s:40:"网络批发外贸牛仔裤 货到付款";i:4;s:242:"网络批发外贸牛仔裤 货到付款<br />
www.020jeans.com<br />
有需求的朋友请直接与我们在线客服联系！<br />
我们支持先拿一两件样板看品质后再批发 批发支持支付宝货到付款！安全可靠";s:7:"content";s:242:"网络批发外贸牛仔裤 货到付款<br />
www.020jeans.com<br />
有需求的朋友请直接与我们在线客服联系！<br />
我们支持先拿一两件样板看品质后再批发 批发支持支付宝货到付款！安全可靠";i:5;s:47:"/uploads/info/201604/145961696117877_100X75.jpg";s:4:"tpic";s:47:"/uploads/info/201604/145961696117877_100X75.jpg";i:6;s:1:"1";s:8:"imgcount";s:1:"1";i:7;s:10:"1272073149";s:10:"createtime";s:10:"1272073149";i:8;s:10:"1459616966";s:11:"refreshtime";s:10:"1459616966";i:9;s:0:"";s:5:"color";s:0:"";i:10;s:9:"刘先生";s:8:"realname";s:9:"刘先生";i:11;s:11:"13711442053";s:6:"mobile";s:11:"13711442053";i:12;s:0:"";s:2:"qq";s:0:"";i:13;s:10:"127.0.0.55";s:6:"postip";s:10:"127.0.0.55";i:14;s:2:"47";s:4:"hits";s:2:"47";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:18:"其他文体用品";s:7:"catname";s:18:"其他文体用品";i:17;s:1:"7";s:3:"mid";s:1:"7";}i:6;a:36:{i:0;s:2:"83";s:6:"infoid";s:2:"83";i:1;s:1:"4";s:6:"userid";s:1:"4";i:2;s:3:"240";s:3:"cid";s:3:"240";i:3;s:68:"《夏娃之秀内衣价格{图}夏娃之秀魔力挺》三星出售";s:5:"title";s:68:"《夏娃之秀内衣价格{图}夏娃之秀魔力挺》三星出售";i:4;s:1670:"浙江永康市三星礼品制造有限公司提供-夏娃之秀黄金甲。<br />
夏娃之秀魔力挺,,夏娃之秀魔力挺,阿朵代言,一穿就挺.它通过下厚上薄的托胸设计,与胸部完美贴合,穿上它,就能随走动开始按摩胸部,你的乳房边呼吸边波动.现在二、问：文胸为什么会有肉感？<br />
答：因为夏娃之秀文胸罩杯采用精选橡胶树乳汁精炼而成，加以人体学、仿生学为理论指导，设计出重量感、手感与人体乳房的比例为1：1：1，肉感仿真度在95%以上，能达到与乳房浑然一体的效果，穿着特别舒适，完全没有重量感觉。<br />
三、问：文胸为什么需要有重量感？<br />
答：肉感包括重量感，与人体相同比例的重量；第一、能带给女性全新亲肤的感觉，自然、动感、有弹性；第二、逼真的感觉带给女性更多的自信。第三、女性穿着文胸，有适当的重量使得乳房不易移位。<br />
四、问：文胸有孔就能透气吗？<br />
答：现在大部分透气文胸的罩杯孔都是直的，只能让其中一部分肌肤透气，而采用天然橡胶，并利用仿生学蜂窝原理，科学的设计出六百个有方向排列的透气孔，孔管有一定长度，加之橡胶柔软质感，女性在走动就能有效自动透气、对流换氧。<br />
五、问：按摩对乳房的好处？<br />
答：按摩保健功能能有效的促进血液循环，夏娃之秀利用柔软天然材质，不压迫乳房，使女性在日常生活中就能达到抚摸式不间断按摩，称之为完美按摩效果。<br />
官方网址：www.sxzz369.com";s:7:"content";s:1670:"浙江永康市三星礼品制造有限公司提供-夏娃之秀黄金甲。<br />
夏娃之秀魔力挺,,夏娃之秀魔力挺,阿朵代言,一穿就挺.它通过下厚上薄的托胸设计,与胸部完美贴合,穿上它,就能随走动开始按摩胸部,你的乳房边呼吸边波动.现在二、问：文胸为什么会有肉感？<br />
答：因为夏娃之秀文胸罩杯采用精选橡胶树乳汁精炼而成，加以人体学、仿生学为理论指导，设计出重量感、手感与人体乳房的比例为1：1：1，肉感仿真度在95%以上，能达到与乳房浑然一体的效果，穿着特别舒适，完全没有重量感觉。<br />
三、问：文胸为什么需要有重量感？<br />
答：肉感包括重量感，与人体相同比例的重量；第一、能带给女性全新亲肤的感觉，自然、动感、有弹性；第二、逼真的感觉带给女性更多的自信。第三、女性穿着文胸，有适当的重量使得乳房不易移位。<br />
四、问：文胸有孔就能透气吗？<br />
答：现在大部分透气文胸的罩杯孔都是直的，只能让其中一部分肌肤透气，而采用天然橡胶，并利用仿生学蜂窝原理，科学的设计出六百个有方向排列的透气孔，孔管有一定长度，加之橡胶柔软质感，女性在走动就能有效自动透气、对流换氧。<br />
五、问：按摩对乳房的好处？<br />
答：按摩保健功能能有效的促进血液循环，夏娃之秀利用柔软天然材质，不压迫乳房，使女性在日常生活中就能达到抚摸式不间断按摩，称之为完美按摩效果。<br />
官方网址：www.sxzz369.com";i:5;s:46:"/uploads/info/201604/14596168399132_100X75.jpg";s:4:"tpic";s:46:"/uploads/info/201604/14596168399132_100X75.jpg";i:6;s:1:"4";s:8:"imgcount";s:1:"4";i:7;s:10:"1272073320";s:10:"createtime";s:10:"1272073320";i:8;s:10:"1459616848";s:11:"refreshtime";s:10:"1459616848";i:9;s:0:"";s:5:"color";s:0:"";i:10;s:9:"刘先生";s:8:"realname";s:9:"刘先生";i:11;s:11:"13588614508";s:6:"mobile";s:11:"13588614508";i:12;s:0:"";s:2:"qq";s:0:"";i:13;s:10:"127.0.0.55";s:6:"postip";s:10:"127.0.0.55";i:14;s:3:"128";s:4:"hits";s:3:"128";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:18:"其他文体用品";s:7:"catname";s:18:"其他文体用品";i:17;s:1:"7";s:3:"mid";s:1:"7";}i:7;a:36:{i:0;s:2:"82";s:6:"infoid";s:2:"82";i:1;s:1:"4";s:6:"userid";s:1:"4";i:2;s:3:"240";s:3:"cid";s:3:"240";i:3;s:16:"纯棉T恤批发";s:5:"title";s:16:"纯棉T恤批发";i:4;s:382:"服装批发 www.123400.com 淘依依服饰 2010年新款 厂家自产自销 <br />
专业生产批发时尚T恤 8元时尚T恤批发 日韩女装 韩版长款 短袖T恤 打底衫 <br />
，吊带,卫衣外套 时尚韩版火爆T恤 一系列服装批发 5元-15元！款式多样，质量绝对保证！可任意选款选色 支持支付宝交易 货到付款！";s:7:"content";s:382:"服装批发 www.123400.com 淘依依服饰 2010年新款 厂家自产自销 <br />
专业生产批发时尚T恤 8元时尚T恤批发 日韩女装 韩版长款 短袖T恤 打底衫 <br />
，吊带,卫衣外套 时尚韩版火爆T恤 一系列服装批发 5元-15元！款式多样，质量绝对保证！可任意选款选色 支持支付宝交易 货到付款！";i:5;s:47:"/uploads/info/201604/145961631315320_100X75.jpg";s:4:"tpic";s:47:"/uploads/info/201604/145961631315320_100X75.jpg";i:6;s:1:"2";s:8:"imgcount";s:1:"2";i:7;s:10:"1271314706";s:10:"createtime";s:10:"1271314706";i:8;s:10:"1459616657";s:11:"refreshtime";s:10:"1459616657";i:9;s:0:"";s:5:"color";s:0:"";i:10;s:9:"刘先生";s:8:"realname";s:9:"刘先生";i:11;s:11:"13760878186";s:6:"mobile";s:11:"13760878186";i:12;s:0:"";s:2:"qq";s:0:"";i:13;s:10:"127.0.0.55";s:6:"postip";s:10:"127.0.0.55";i:14;s:2:"21";s:4:"hits";s:2:"21";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:18:"其他文体用品";s:7:"catname";s:18:"其他文体用品";i:17;s:1:"7";s:3:"mid";s:1:"7";}i:8;a:36:{i:0;s:2:"79";s:6:"infoid";s:2:"79";i:1;s:1:"4";s:6:"userid";s:1:"4";i:2;s:3:"146";s:3:"cid";s:3:"146";i:3;s:46:"港行有保修发票包装5800支持3G和WIFL";s:5:"title";s:46:"港行有保修发票包装5800支持3G和WIFL";i:4;s:234:"原装电池 商务电池 充电器 坐冲 线控耳机 拨片挂绳 手写笔 包装 发*票说明书 三码合一 机器三无屏幕完美贴膜 没花屏和听筒毛病<br />
价格1280 讲价的就不要加了 谢谢";s:7:"content";s:234:"原装电池 商务电池 充电器 坐冲 线控耳机 拨片挂绳 手写笔 包装 发*票说明书 三码合一 机器三无屏幕完美贴膜 没花屏和听筒毛病<br />
价格1280 讲价的就不要加了 谢谢";i:5;s:47:"/uploads/info/201604/145961584812025_100X75.jpg";s:4:"tpic";s:47:"/uploads/info/201604/145961584812025_100X75.jpg";i:6;s:1:"4";s:8:"imgcount";s:1:"4";i:7;s:10:"1271313595";s:10:"createtime";s:10:"1271313595";i:8;s:10:"1459615862";s:11:"refreshtime";s:10:"1459615862";i:9;s:0:"";s:5:"color";s:0:"";i:10;s:9:"刘先生";s:8:"realname";s:9:"刘先生";i:11;s:11:"13173170008";s:6:"mobile";s:11:"13173170008";i:12;s:0:"";s:2:"qq";s:0:"";i:13;s:10:"127.0.0.55";s:6:"postip";s:10:"127.0.0.55";i:14;s:2:"18";s:4:"hits";s:2:"18";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:12:"行货手机";s:7:"catname";s:12:"行货手机";i:17;s:1:"7";s:3:"mid";s:1:"7";}i:9;a:36:{i:0;s:4:"1585";s:6:"infoid";s:4:"1585";i:1;s:1:"4";s:6:"userid";s:1:"4";i:2;s:2:"13";s:3:"cid";s:2:"13";i:3;s:71:"钟楼勤业新村 2室1厅75平米 精装修 押一付三 设施齐全";s:5:"title";s:71:"钟楼勤业新村 2室1厅75平米 精装修 押一付三 设施齐全";i:4;s:0:"";s:7:"content";s:0:"";i:5;s:49:"/uploads/info/201310/4_138300978821643_100X75.jpg";s:4:"tpic";s:49:"/uploads/info/201310/4_138300978821643_100X75.jpg";i:6;s:1:"5";s:8:"imgcount";s:1:"5";i:7;s:10:"1383009797";s:10:"createtime";s:10:"1383009797";i:8;s:10:"1459615662";s:11:"refreshtime";s:10:"1459615662";i:9;N;s:5:"color";N;i:10;s:9:"金雪萍";s:8:"realname";s:9:"金雪萍";i:11;s:11:"15851937110";s:6:"mobile";s:11:"15851937110";i:12;s:0:"";s:2:"qq";s:0:"";i:13;s:10:"127.0.0.55";s:6:"postip";s:10:"127.0.0.55";i:14;s:2:"44";s:4:"hits";s:2:"44";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:12:"住房出租";s:7:"catname";s:12:"住房出租";i:17;s:1:"2";s:3:"mid";s:1:"2";}i:10;a:36:{i:0;s:4:"1600";s:6:"infoid";s:4:"1600";i:1;s:1:"3";s:6:"userid";s:1:"3";i:2;s:3:"146";s:3:"cid";s:3:"146";i:3;s:35:"自用九成新IPHONE4S国行转让";s:5:"title";s:35:"自用九成新IPHONE4S国行转让";i:4;s:120:"去年购买，已过保，未拆未修，手机没有任何问题，赠送原装耳机及充电插头（非诚勿扰）";s:7:"content";s:120:"去年购买，已过保，未拆未修，手机没有任何问题，赠送原装耳机及充电插头（非诚勿扰）";i:5;s:49:"/uploads/info/201312/3_138736340624334_100X75.jpg";s:4:"tpic";s:49:"/uploads/info/201312/3_138736340624334_100X75.jpg";i:6;s:1:"2";s:8:"imgcount";s:1:"2";i:7;s:10:"1387363453";s:10:"createtime";s:10:"1387363453";i:8;s:10:"1387363453";s:11:"refreshtime";s:10:"1387363453";i:9;N;s:5:"color";N;i:10;s:9:"王先生";s:8:"realname";s:9:"王先生";i:11;s:11:"13775082111";s:6:"mobile";s:11:"13775082111";i:12;s:9:"281075145";s:2:"qq";s:9:"281075145";i:13;s:10:"127.0.0.60";s:6:"postip";s:10:"127.0.0.60";i:14;s:2:"18";s:4:"hits";s:2:"18";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:12:"行货手机";s:7:"catname";s:12:"行货手机";i:17;s:1:"7";s:3:"mid";s:1:"7";}i:11;a:36:{i:0;s:4:"1599";s:6:"infoid";s:4:"1599";i:1;s:1:"3";s:6:"userid";s:1:"3";i:2;s:3:"161";s:3:"cid";s:3:"161";i:3;s:33:"转让手绘店全部手绘产品";s:5:"title";s:33:"转让手绘店全部手绘产品";i:4;s:173:"本人开手绘店，现在由于业务发展需要装让手绘店全部手绘产品，包括手绘鞋子，帽子，衣服等等。
价格优惠，需要的电话联系！";s:7:"content";s:173:"本人开手绘店，现在由于业务发展需要装让手绘店全部手绘产品，包括手绘鞋子，帽子，衣服等等。
价格优惠，需要的电话联系！";i:5;s:49:"/uploads/info/201312/3_138736324820195_100X75.jpg";s:4:"tpic";s:49:"/uploads/info/201312/3_138736324820195_100X75.jpg";i:6;s:1:"1";s:8:"imgcount";s:1:"1";i:7;s:10:"1387363147";s:10:"createtime";s:10:"1387363147";i:8;s:10:"1387363252";s:11:"refreshtime";s:10:"1387363252";i:9;N;s:5:"color";N;i:10;s:9:"成经理";s:8:"realname";s:9:"成经理";i:11;s:11:"15251915088";s:6:"mobile";s:11:"15251915088";i:12;s:0:"";s:2:"qq";s:0:"";i:13;s:10:"127.0.0.60";s:6:"postip";s:10:"127.0.0.60";i:14;s:2:"32";s:4:"hits";s:2:"32";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:18:"其它物品交易";s:7:"catname";s:18:"其它物品交易";i:17;s:1:"7";s:3:"mid";s:1:"7";}i:12;a:36:{i:0;s:4:"1596";s:6:"infoid";s:4:"1596";i:1;s:1:"3";s:6:"userid";s:1:"3";i:2;s:3:"657";s:3:"cid";s:3:"657";i:3;s:67:"秋冬季暖窝宠物窝 蒙古包 狗狗窝 猫窝 泰迪狗棉窝";s:5:"title";s:67:"秋冬季暖窝宠物窝 蒙古包 狗狗窝 猫窝 泰迪狗棉窝";i:4;s:326:"推荐理由：
NO.1 折叠型狗窝，方便携带及储藏；
NO.2 窝垫拉链设置，可拆洗，建议定期给爱宠进行清理；
NO.3 窝底部有防水防滑材质，给您减少多方面的担忧；
NO.4 爱您的狗狗和猫咪，就应该给他/她高档奢华的享受，选择这款窝是最佳的选择。";s:7:"content";s:326:"推荐理由：
NO.1 折叠型狗窝，方便携带及储藏；
NO.2 窝垫拉链设置，可拆洗，建议定期给爱宠进行清理；
NO.3 窝底部有防水防滑材质，给您减少多方面的担忧；
NO.4 爱您的狗狗和猫咪，就应该给他/她高档奢华的享受，选择这款窝是最佳的选择。";i:5;s:48:"/uploads/info/201311/3_13841639808631_100X75.jpg";s:4:"tpic";s:48:"/uploads/info/201311/3_13841639808631_100X75.jpg";i:6;s:1:"2";s:8:"imgcount";s:1:"2";i:7;s:10:"1384164027";s:10:"createtime";s:10:"1384164027";i:8;s:10:"1387277365";s:11:"refreshtime";s:10:"1387277365";i:9;N;s:5:"color";N;i:10;s:9:"姜女士";s:8:"realname";s:9:"姜女士";i:11;s:11:"13656121762";s:6:"mobile";s:11:"13656121762";i:12;s:10:"1327994578";s:2:"qq";s:10:"1327994578";i:13;s:10:"127.0.0.60";s:6:"postip";s:10:"127.0.0.60";i:14;s:1:"9";s:4:"hits";s:1:"9";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:9:"狗用品";s:7:"catname";s:9:"狗用品";i:17;s:1:"7";s:3:"mid";s:1:"7";}i:13;a:36:{i:0;s:4:"1594";s:6:"infoid";s:4:"1594";i:1;s:1:"3";s:6:"userid";s:1:"3";i:2;s:3:"297";s:3:"cid";s:3:"297";i:3;s:55:"5寸导航仪，提供电子狗软件地图安装更新";s:5:"title";s:55:"5寸导航仪，提供电子狗软件地图安装更新";i:4;s:244:"00元低价转让全新导航仪，一年保修！2013最新正式版夏季凯立德地图；5寸，7寸高清显示屏，附送2G内存卡一张，可以下载歌曲电影在导航仪播放。提供电子狗软件，导航地图安装更新。";s:7:"content";s:244:"00元低价转让全新导航仪，一年保修！2013最新正式版夏季凯立德地图；5寸，7寸高清显示屏，附送2G内存卡一张，可以下载歌曲电影在导航仪播放。提供电子狗软件，导航地图安装更新。";i:5;s:46:"/uploads/info/201311/13841586265890_100X75.gif";s:4:"tpic";s:46:"/uploads/info/201311/13841586265890_100X75.gif";i:6;s:1:"1";s:8:"imgcount";s:1:"1";i:7;s:10:"1384158636";s:10:"createtime";s:10:"1384158636";i:8;s:10:"1387276248";s:11:"refreshtime";s:10:"1387276248";i:9;N;s:5:"color";N;i:10;s:9:"周先生";s:8:"realname";s:9:"周先生";i:11;s:11:"13584567505";s:6:"mobile";s:11:"13584567505";i:12;s:0:"";s:2:"qq";s:0:"";i:13;s:10:"127.0.0.60";s:6:"postip";s:10:"127.0.0.60";i:14;s:2:"15";s:4:"hits";s:2:"15";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:15:"发动机配件";s:7:"catname";s:15:"发动机配件";i:17;s:2:"15";s:3:"mid";s:2:"15";}i:14;a:36:{i:0;s:4:"1597";s:6:"infoid";s:4:"1597";i:1;s:1:"3";s:6:"userid";s:1:"3";i:2;s:3:"664";s:3:"cid";s:3:"664";i:3;s:75:"自家虎皮种鸟一对出售开春可繁殖体验下养小鸟乐趣吧！";s:5:"title";s:75:"自家虎皮种鸟一对出售开春可繁殖体验下养小鸟乐趣吧！";i:4;s:134:"需要就近提取，50元包含笼子等养殖必备品！鸟经常帮洗澡很干净不咬人。因本人另有爱好才转让的！";s:7:"content";s:134:"需要就近提取，50元包含笼子等养殖必备品！鸟经常帮洗澡很干净不咬人。因本人另有爱好才转让的！";i:5;s:48:"/uploads/info/201311/3_13841645421088_100X75.jpg";s:4:"tpic";s:48:"/uploads/info/201311/3_13841645421088_100X75.jpg";i:6;s:1:"3";s:8:"imgcount";s:1:"3";i:7;s:10:"1384164649";s:10:"createtime";s:10:"1384164649";i:8;s:10:"1386220244";s:11:"refreshtime";s:10:"1386220244";i:9;N;s:5:"color";N;i:10;s:9:"徐女士";s:8:"realname";s:9:"徐女士";i:11;s:11:"13776883322";s:6:"mobile";s:11:"13776883322";i:12;s:0:"";s:2:"qq";s:0:"";i:13;s:10:"127.0.0.60";s:6:"postip";s:10:"127.0.0.60";i:14;s:1:"7";s:4:"hits";s:1:"7";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:9:"观赏鸟";s:7:"catname";s:9:"观赏鸟";i:17;s:1:"7";s:3:"mid";s:1:"7";}i:15;a:36:{i:0;s:4:"1584";s:6:"infoid";s:4:"1584";i:1;s:1:"4";s:6:"userid";s:1:"4";i:2;s:2:"41";s:3:"cid";s:2:"41";i:3;s:38:"低价转让2012款港版苹果4手机";s:5:"title";s:38:"低价转让2012款港版苹果4手机";i:4;s:217:"2012年中旬买的，港版，黑色。目前闲置在手一段时间。无任何瑕疵的地方。配正版充电器，二手耳机。价格在1000-1500元。可商议。图片上的壳是我自己装的，机可验";s:7:"content";s:217:"2012年中旬买的，港版，黑色。目前闲置在手一段时间。无任何瑕疵的地方。配正版充电器，二手耳机。价格在1000-1500元。可商议。图片上的壳是我自己装的，机可验";i:5;s:49:"/uploads/info/201310/4_138300912421951_100X75.jpg";s:4:"tpic";s:49:"/uploads/info/201310/4_138300912421951_100X75.jpg";i:6;s:1:"3";s:8:"imgcount";s:1:"3";i:7;s:10:"1383009185";s:10:"createtime";s:10:"1383009185";i:8;s:10:"1384330585";s:11:"refreshtime";s:10:"1384330585";i:9;N;s:5:"color";N;i:10;s:9:"吴先生";s:8:"realname";s:9:"吴先生";i:11;s:11:"15961402809";s:6:"mobile";s:11:"15961402809";i:12;s:9:"908521001";s:2:"qq";s:9:"908521001";i:13;s:10:"127.0.0.60";s:6:"postip";s:10:"127.0.0.60";i:14;s:2:"24";s:4:"hits";s:2:"24";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:12:"水货手机";s:7:"catname";s:12:"水货手机";i:17;s:1:"7";s:3:"mid";s:1:"7";}i:16;a:36:{i:0;s:4:"1590";s:6:"infoid";s:4:"1590";i:1;s:1:"3";s:6:"userid";s:1:"3";i:2;s:3:"652";s:3:"cid";s:3:"652";i:3;s:47:"刚买两个多月的250CC公路赛跑车卖了";s:5:"title";s:47:"刚买两个多月的250CC公路赛跑车卖了";i:4;s:413:"众星牌250，宗申链条发动机，华丰真空轮胎。前轮是110/70-17后轮是140/70-17. 升。整车贴花，钥匙，前后碟刹，倒置减震，自己回来装了一对疝气大灯，刚跑了700多公里，上班开开的，特别拉风，回头率特高！由于工作辞了，所以卖！跑车头盔手套都有，车在新北圩塘这里，看车电话联系，图片是网上的，是一样的";s:7:"content";s:413:"众星牌250，宗申链条发动机，华丰真空轮胎。前轮是110/70-17后轮是140/70-17. 升。整车贴花，钥匙，前后碟刹，倒置减震，自己回来装了一对疝气大灯，刚跑了700多公里，上班开开的，特别拉风，回头率特高！由于工作辞了，所以卖！跑车头盔手套都有，车在新北圩塘这里，看车电话联系，图片是网上的，是一样的";i:5;s:49:"/uploads/info/201311/3_138414157124145_100X75.jpg";s:4:"tpic";s:49:"/uploads/info/201311/3_138414157124145_100X75.jpg";i:6;s:1:"2";s:8:"imgcount";s:1:"2";i:7;s:10:"1384141560";s:10:"createtime";s:10:"1384141560";i:8;s:10:"1384138788";s:11:"refreshtime";s:10:"1384138788";i:9;N;s:5:"color";N;i:10;s:6:"庞蔚";s:8:"realname";s:6:"庞蔚";i:11;s:11:"13382866638";s:6:"mobile";s:11:"13382866638";i:12;s:8:"85981266";s:2:"qq";s:8:"85981266";i:13;s:10:"127.0.0.60";s:6:"postip";s:10:"127.0.0.60";i:14;s:2:"19";s:4:"hits";s:2:"19";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:9:"摩托车";s:7:"catname";s:9:"摩托车";i:17;s:2:"16";s:3:"mid";s:2:"16";}i:17;a:36:{i:0;s:4:"1589";s:6:"infoid";s:4:"1589";i:1;s:1:"3";s:6:"userid";s:1:"3";i:2;s:3:"277";s:3:"cid";s:3:"277";i:3;s:33:"以租代购形式---出售汽车";s:5:"title";s:33:"以租代购形式---出售汽车";i:4;s:472:"1：各类轿车，商务车出租，车型多（奔驰、宝马、保时捷，路虎，丰田、本田等系列）并提供自驾、代驾、婚庆用车、商务用车、单位用车。。
2：高于市场价收购各类二手车、免费上门评估、代办保险、过户、贷款业务。
3：销售、置换各类高中低档二手车，提供二手车买卖按揭贷款服务。
4：办理各类房产、车辆抵押借款，利息低，手续简便，当天放";s:7:"content";s:472:"1：各类轿车，商务车出租，车型多（奔驰、宝马、保时捷，路虎，丰田、本田等系列）并提供自驾、代驾、婚庆用车、商务用车、单位用车。。
2：高于市场价收购各类二手车、免费上门评估、代办保险、过户、贷款业务。
3：销售、置换各类高中低档二手车，提供二手车买卖按揭贷款服务。
4：办理各类房产、车辆抵押借款，利息低，手续简便，当天放";i:5;s:49:"/uploads/info/201311/3_138413820018978_100X75.gif";s:4:"tpic";s:49:"/uploads/info/201311/3_138413820018978_100X75.gif";i:6;s:1:"1";s:8:"imgcount";s:1:"1";i:7;s:10:"1384138207";s:10:"createtime";s:10:"1384138207";i:8;s:10:"1384138207";s:11:"refreshtime";s:10:"1384138207";i:9;N;s:5:"color";N;i:10;s:9:"姚经理";s:8:"realname";s:9:"姚经理";i:11;s:11:"13196788888";s:6:"mobile";s:11:"13196788888";i:12;s:9:"737217695";s:2:"qq";s:9:"737217695";i:13;s:10:"127.0.0.60";s:6:"postip";s:10:"127.0.0.60";i:14;s:1:"3";s:4:"hits";s:1:"3";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:9:"租车行";s:7:"catname";s:9:"租车行";i:17;s:2:"14";s:3:"mid";s:2:"14";}i:18;a:36:{i:0;s:4:"1588";s:6:"infoid";s:4:"1588";i:1;s:1:"3";s:6:"userid";s:1:"3";i:2;s:3:"272";s:3:"cid";s:3:"272";i:3;s:38:"转让07年的尼桑帕拉丁越野车";s:5:"title";s:38:"转让07年的尼桑帕拉丁越野车";i:4;s:527:"现转让07年的尼桑帕拉丁越野车，两驱，手动档，2.4排量，银灰色。车况好，无事故！发动机一点杂音都没有。轻松140.配置如下，ABS,倒车雷达，方向助力，电动门窗电动后视镜，CD,空调。中控，防盗。需要的朋友请电话联系，车况非常好，这车走那些坑洼的道路，就跟走平地似的，在里面坐着都非常得劲，很适合这样的天气和跑公里，而且开着也非常大气。，开了10万公里，原车16万多，现卖6.8万";s:7:"content";s:527:"现转让07年的尼桑帕拉丁越野车，两驱，手动档，2.4排量，银灰色。车况好，无事故！发动机一点杂音都没有。轻松140.配置如下，ABS,倒车雷达，方向助力，电动门窗电动后视镜，CD,空调。中控，防盗。需要的朋友请电话联系，车况非常好，这车走那些坑洼的道路，就跟走平地似的，在里面坐着都非常得劲，很适合这样的天气和跑公里，而且开着也非常大气。，开了10万公里，原车16万多，现卖6.8万";i:5;s:49:"/uploads/info/201311/3_138405580114014_100X75.jpg";s:4:"tpic";s:49:"/uploads/info/201311/3_138405580114014_100X75.jpg";i:6;s:1:"2";s:8:"imgcount";s:1:"2";i:7;s:10:"1384055843";s:10:"createtime";s:10:"1384055843";i:8;s:10:"1384055843";s:11:"refreshtime";s:10:"1384055843";i:9;N;s:5:"color";N;i:10;s:9:"赵先生";s:8:"realname";s:9:"赵先生";i:11;s:11:"13646118805";s:6:"mobile";s:11:"13646118805";i:12;s:0:"";s:2:"qq";s:0:"";i:13;s:10:"127.0.0.30";s:6:"postip";s:10:"127.0.0.30";i:14;s:2:"24";s:4:"hits";s:2:"24";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:13:"越野车/SUV";s:7:"catname";s:13:"越野车/SUV";i:17;s:2:"17";s:3:"mid";s:2:"17";}i:19;a:36:{i:0;s:4:"1587";s:6:"infoid";s:4:"1587";i:1;s:1:"3";s:6:"userid";s:1:"3";i:2;s:3:"271";s:3:"cid";s:3:"271";i:3;s:40:"准新车2012年大众新朗逸1,6自动";s:5:"title";s:40:"准新车2012年大众新朗逸1,6自动";i:4;s:244:"转2012年上牌的大众新朗逸，灰色，准新车自动1,6，一手私家车，胎压监测装置，发动机电子防盗，车内中控锁，遥控钥匙，ABS防抱死，未进二手车市场！车况如新，喜欢的朋友联系看车";s:7:"content";s:244:"转2012年上牌的大众新朗逸，灰色，准新车自动1,6，一手私家车，胎压监测装置，发动机电子防盗，车内中控锁，遥控钥匙，ABS防抱死，未进二手车市场！车况如新，喜欢的朋友联系看车";i:5;s:49:"/uploads/info/201311/3_138387501023028_100X75.jpg";s:4:"tpic";s:49:"/uploads/info/201311/3_138387501023028_100X75.jpg";i:6;s:1:"2";s:8:"imgcount";s:1:"2";i:7;s:10:"1383874968";s:10:"createtime";s:10:"1383874968";i:8;s:10:"1384055370";s:11:"refreshtime";s:10:"1384055370";i:9;N;s:5:"color";N;i:10;s:9:"李先生";s:8:"realname";s:9:"李先生";i:11;s:11:"13467584523";s:6:"mobile";s:11:"13467584523";i:12;s:0:"";s:2:"qq";s:0:"";i:13;s:10:"127.0.0.30";s:6:"postip";s:10:"127.0.0.30";i:14;s:2:"36";s:4:"hits";s:2:"36";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:6:"轿车";s:7:"catname";s:6:"轿车";i:17;s:2:"17";s:3:"mid";s:2:"17";}i:20;a:36:{i:0;s:2:"81";s:6:"infoid";s:2:"81";i:1;s:1:"4";s:6:"userid";s:1:"4";i:2;s:3:"146";s:3:"cid";s:3:"146";i:3;s:42:"自用9.999新魅族M8,出手了,上图了";s:5:"title";s:42:"自用9.999新魅族M8,出手了,上图了";i:4;s:226:"自己用的机器，一直带套，前后贴膜，可以说无任何磨损，和新的没两样，成色看图片，1300不刀了，换也行，因本人用不惯触摸屏的，所以出手，免刀，勒价的免开尊口！";s:7:"content";s:226:"自己用的机器，一直带套，前后贴膜，可以说无任何磨损，和新的没两样，成色看图片，1300不刀了，换也行，因本人用不惯触摸屏的，所以出手，免刀，勒价的免开尊口！";i:5;s:48:"/uploads/info/201310/4_13829262049096_100X75.jpg";s:4:"tpic";s:48:"/uploads/info/201310/4_13829262049096_100X75.jpg";i:6;s:1:"4";s:8:"imgcount";s:1:"4";i:7;s:10:"1273670626";s:10:"createtime";s:10:"1273670626";i:8;s:10:"1383008201";s:11:"refreshtime";s:10:"1383008201";i:9;s:0:"";s:5:"color";s:0:"";i:10;s:9:"常先生";s:8:"realname";s:9:"常先生";i:11;s:11:"15253755789";s:6:"mobile";s:11:"15253755789";i:12;s:9:"120885811";s:2:"qq";s:9:"120885811";i:13;s:10:"127.0.0.60";s:6:"postip";s:10:"127.0.0.60";i:14;s:3:"278";s:4:"hits";s:3:"278";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:12:"行货手机";s:7:"catname";s:12:"行货手机";i:17;s:1:"7";s:3:"mid";s:1:"7";}i:21;a:36:{i:0;s:2:"46";s:6:"infoid";s:2:"46";i:1;s:1:"4";s:6:"userid";s:1:"4";i:2;s:3:"165";s:3:"cid";s:3:"165";i:3;s:40:"18.5寸液晶显示器一台出售400元";s:5:"title";s:40:"18.5寸液晶显示器一台出售400元";i:4;s:1527:"9新的19寸宽屏液晶电脑显示器！！就一台&nbsp;就一台&nbsp;一台便宜卖&nbsp;不讨价还价！<br />
<br />
保证新屏，5万小时可靠性指标！&nbsp;注意是瑕疵屏（是屏幕上面有几根线、不影响使用寿命和质量。<br />
【规&nbsp;格&nbsp;参&nbsp;数】&nbsp;<br />
产品性能指标：<br />
索尼<br />
类型&nbsp;TFT-LCD&nbsp;<br />
尺寸:&nbsp;　18.5寸&nbsp;宽<br />
显示模式&nbsp;SXGA&nbsp;<br />
点距（毫米）&nbsp;0.294&nbsp;<br />
颜色的数字&nbsp;16.2M&nbsp;<br />
对比度&nbsp;800:1&nbsp;<br />
亮度&nbsp;500&nbsp;<br />
最大分辨率、刷新率：1440×900<br />
响应速度:&nbsp;　4ms<br />
水平可视角度:&nbsp;　180度<br />
垂直可视角度:&nbsp;　140度<br />
具有完整的包装<br />
接口&nbsp;15针普通接口<br />
<br />
配件&nbsp;显示器1台,电源线,&nbsp;<br />
选择液晶的三大理由：<br />
1.&nbsp;功耗低、省电费：一般CRT显示器功耗有100W，而液晶显示器只有35W，以每天开10小时，电费1元/度计算，一年下来用液晶可省240元电费，还可缓解目前电力紧张局面。<br />
2.有利于健康：液晶显示器无电磁辐射、无闪烁，眼睛不会感到劳累干涩，这对长期以来因CRT显示器而受到对皮肤和眼睛乃至身体健康影响的人员来讲无疑是最大的福音。<br />
3.审美：CRT显示器太大太重，太占用桌面空间，也不美观，不符合现代美学的房间装潢布局";s:7:"content";s:1527:"9新的19寸宽屏液晶电脑显示器！！就一台&nbsp;就一台&nbsp;一台便宜卖&nbsp;不讨价还价！<br />
<br />
保证新屏，5万小时可靠性指标！&nbsp;注意是瑕疵屏（是屏幕上面有几根线、不影响使用寿命和质量。<br />
【规&nbsp;格&nbsp;参&nbsp;数】&nbsp;<br />
产品性能指标：<br />
索尼<br />
类型&nbsp;TFT-LCD&nbsp;<br />
尺寸:&nbsp;　18.5寸&nbsp;宽<br />
显示模式&nbsp;SXGA&nbsp;<br />
点距（毫米）&nbsp;0.294&nbsp;<br />
颜色的数字&nbsp;16.2M&nbsp;<br />
对比度&nbsp;800:1&nbsp;<br />
亮度&nbsp;500&nbsp;<br />
最大分辨率、刷新率：1440×900<br />
响应速度:&nbsp;　4ms<br />
水平可视角度:&nbsp;　180度<br />
垂直可视角度:&nbsp;　140度<br />
具有完整的包装<br />
接口&nbsp;15针普通接口<br />
<br />
配件&nbsp;显示器1台,电源线,&nbsp;<br />
选择液晶的三大理由：<br />
1.&nbsp;功耗低、省电费：一般CRT显示器功耗有100W，而液晶显示器只有35W，以每天开10小时，电费1元/度计算，一年下来用液晶可省240元电费，还可缓解目前电力紧张局面。<br />
2.有利于健康：液晶显示器无电磁辐射、无闪烁，眼睛不会感到劳累干涩，这对长期以来因CRT显示器而受到对皮肤和眼睛乃至身体健康影响的人员来讲无疑是最大的福音。<br />
3.审美：CRT显示器太大太重，太占用桌面空间，也不美观，不符合现代美学的房间装潢布局";i:5;s:44:"/uploads/201304/5_127091298426921_100X75.jpg";s:4:"tpic";s:44:"/uploads/201304/5_127091298426921_100X75.jpg";i:6;s:1:"4";s:8:"imgcount";s:1:"4";i:7;s:10:"1270913093";s:10:"createtime";s:10:"1270913093";i:8;s:10:"1270913093";s:11:"refreshtime";s:10:"1270913093";i:9;s:0:"";s:5:"color";s:0:"";i:10;s:9:"李小姐";s:8:"realname";s:9:"李小姐";i:11;s:11:"13356789543";s:6:"mobile";s:11:"13356789543";i:12;s:0:"";s:2:"qq";s:0:"";i:13;s:9:"127.0.0.1";s:6:"postip";s:9:"127.0.0.1";i:14;s:2:"19";s:4:"hits";s:2:"19";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:9:"台式机";s:7:"catname";s:9:"台式机";i:17;s:1:"7";s:3:"mid";s:1:"7";}i:22;a:36:{i:0;s:2:"44";s:6:"infoid";s:2:"44";i:1;s:1:"4";s:6:"userid";s:1:"4";i:2;s:3:"166";s:3:"cid";s:3:"166";i:3;s:25:"9新高配笔记本出售";s:5:"title";s:25:"9新高配笔记本出售";i:4;s:541:"基本配置<br />
<br />
处理器&nbsp;迅驰2代&nbsp;1.6GHz&nbsp;<br />
二级缓存:&nbsp;2M<br />
内存&nbsp;768M，(可升级)。<br />
硬盘&nbsp;40G&nbsp;(可升级)。<br />
显卡：64M。<br />
4个USB接口。<br />
内置光驱<br />
显示屏&nbsp;15.1&nbsp;英寸（宽屏）&nbsp;<br />
能上网、看电影、股票、小说等等。<br />
玩穿越火线等3D游戏没有问题，很流畅。<br />
是玩游戏、看电影的好选择。有诚意的来看看，可当场试机。<br />
看机可打电话.";s:7:"content";s:541:"基本配置<br />
<br />
处理器&nbsp;迅驰2代&nbsp;1.6GHz&nbsp;<br />
二级缓存:&nbsp;2M<br />
内存&nbsp;768M，(可升级)。<br />
硬盘&nbsp;40G&nbsp;(可升级)。<br />
显卡：64M。<br />
4个USB接口。<br />
内置光驱<br />
显示屏&nbsp;15.1&nbsp;英寸（宽屏）&nbsp;<br />
能上网、看电影、股票、小说等等。<br />
玩穿越火线等3D游戏没有问题，很流畅。<br />
是玩游戏、看电影的好选择。有诚意的来看看，可当场试机。<br />
看机可打电话.";i:5;s:43:"/uploads/201304/5_12709120484480_100X75.jpg";s:4:"tpic";s:43:"/uploads/201304/5_12709120484480_100X75.jpg";i:6;s:1:"1";s:8:"imgcount";s:1:"1";i:7;s:10:"1270912091";s:10:"createtime";s:10:"1270912091";i:8;s:10:"1270912091";s:11:"refreshtime";s:10:"1270912091";i:9;s:0:"";s:5:"color";s:0:"";i:10;s:9:"王同学";s:8:"realname";s:9:"王同学";i:11;s:11:"15006570664";s:6:"mobile";s:11:"15006570664";i:12;s:0:"";s:2:"qq";s:0:"";i:13;s:9:"127.0.0.1";s:6:"postip";s:9:"127.0.0.1";i:14;s:2:"63";s:4:"hits";s:2:"63";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:9:"笔记本";s:7:"catname";s:9:"笔记本";i:17;s:1:"7";s:3:"mid";s:1:"7";}i:23;a:36:{i:0;s:2:"43";s:6:"infoid";s:2:"43";i:1;s:1:"4";s:6:"userid";s:1:"4";i:2;s:3:"166";s:3:"cid";s:3:"166";i:3;s:47:"酷睿T5550双核自带摄像头笔记本出售";s:5:"title";s:47:"酷睿T5550双核自带摄像头笔记本出售";i:4;s:786:"清华同方锋锐&nbsp;K411<br />
屏幕尺寸&nbsp;14.1英寸&nbsp;<br />
屏幕分辨率&nbsp;1280×800&nbsp;<br />
背光技术&nbsp;TFT&nbsp;WXGA&nbsp;<br />
处理器型号&nbsp;酷睿2双核&nbsp;T5550&nbsp;1.83GHz&nbsp;2级缓存2m<br />
内存&nbsp;1G<br />
硬盘容量&nbsp;120GB&nbsp;SATA&nbsp;5400转<br />
显卡芯片&nbsp;SIS307&nbsp;256M<br />
4个USB&nbsp;4合一读卡器<br />
自带摄像头<br />
光驱DVD<br />
<br />
原装包&nbsp;充电器&nbsp;说明书&nbsp;保修卡&nbsp;发票&nbsp;此机是3年全国保修&nbsp;还有将近1年的保修<br />
<br />
外观9成新&nbsp;本来就是黑色的&nbsp;没任何磨损&nbsp;所以看不出旧<br />
<br />
办公没任何问题，CPU很强的，比网上的都好。办公炒股游戏都可以";s:7:"content";s:786:"清华同方锋锐&nbsp;K411<br />
屏幕尺寸&nbsp;14.1英寸&nbsp;<br />
屏幕分辨率&nbsp;1280×800&nbsp;<br />
背光技术&nbsp;TFT&nbsp;WXGA&nbsp;<br />
处理器型号&nbsp;酷睿2双核&nbsp;T5550&nbsp;1.83GHz&nbsp;2级缓存2m<br />
内存&nbsp;1G<br />
硬盘容量&nbsp;120GB&nbsp;SATA&nbsp;5400转<br />
显卡芯片&nbsp;SIS307&nbsp;256M<br />
4个USB&nbsp;4合一读卡器<br />
自带摄像头<br />
光驱DVD<br />
<br />
原装包&nbsp;充电器&nbsp;说明书&nbsp;保修卡&nbsp;发票&nbsp;此机是3年全国保修&nbsp;还有将近1年的保修<br />
<br />
外观9成新&nbsp;本来就是黑色的&nbsp;没任何磨损&nbsp;所以看不出旧<br />
<br />
办公没任何问题，CPU很强的，比网上的都好。办公炒股游戏都可以";i:5;s:44:"/uploads/201304/5_127091145314158_100X75.jpg";s:4:"tpic";s:44:"/uploads/201304/5_127091145314158_100X75.jpg";i:6;s:1:"2";s:8:"imgcount";s:1:"2";i:7;s:10:"1270911521";s:10:"createtime";s:10:"1270911521";i:8;s:10:"1270911521";s:11:"refreshtime";s:10:"1270911521";i:9;s:0:"";s:5:"color";s:0:"";i:10;s:0:"";s:8:"realname";s:0:"";i:11;s:7:"3711234";s:6:"mobile";s:7:"3711234";i:12;s:0:"";s:2:"qq";s:0:"";i:13;s:9:"127.0.0.1";s:6:"postip";s:9:"127.0.0.1";i:14;s:1:"3";s:4:"hits";s:1:"3";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:9:"笔记本";s:7:"catname";s:9:"笔记本";i:17;s:1:"7";s:3:"mid";s:1:"7";}}}