a:3:{s:4:"time";i:1460461177;s:3:"ttl";i:600;s:4:"data";a:4:{i:0;a:36:{i:0;s:2:"85";s:6:"infoid";s:2:"85";i:1;s:1:"4";s:6:"userid";s:1:"4";i:2;s:3:"240";s:3:"cid";s:3:"240";i:3;s:27:"全新款春夏装上架啦";s:5:"title";s:27:"全新款春夏装上架啦";i:4;s:104:"全新款春夏女装上架啦，10件就可以批发（可混批），品牌女装一件即可代发货";s:7:"content";s:104:"全新款春夏女装上架啦，10件就可以批发（可混批），品牌女装一件即可代发货";i:5;s:47:"/uploads/info/201604/145961716729499_100X75.jpg";s:4:"tpic";s:47:"/uploads/info/201604/145961716729499_100X75.jpg";i:6;s:1:"2";s:8:"imgcount";s:1:"2";i:7;s:10:"1271555303";s:10:"createtime";s:10:"1271555303";i:8;s:10:"1459617198";s:11:"refreshtime";s:10:"1459617198";i:9;s:0:"";s:5:"color";s:0:"";i:10;s:9:"刘先生";s:8:"realname";s:9:"刘先生";i:11;s:11:"15814632864";s:6:"mobile";s:11:"15814632864";i:12;s:0:"";s:2:"qq";s:0:"";i:13;s:10:"127.0.0.55";s:6:"postip";s:10:"127.0.0.55";i:14;s:3:"239";s:4:"hits";s:3:"239";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:18:"其他文体用品";s:7:"catname";s:18:"其他文体用品";i:17;s:1:"7";s:3:"mid";s:1:"7";}i:1;a:36:{i:0;s:2:"84";s:6:"infoid";s:2:"84";i:1;s:1:"4";s:6:"userid";s:1:"4";i:2;s:3:"240";s:3:"cid";s:3:"240";i:3;s:40:"网络批发外贸牛仔裤 货到付款";s:5:"title";s:40:"网络批发外贸牛仔裤 货到付款";i:4;s:242:"网络批发外贸牛仔裤 货到付款<br />
www.020jeans.com<br />
有需求的朋友请直接与我们在线客服联系！<br />
我们支持先拿一两件样板看品质后再批发 批发支持支付宝货到付款！安全可靠";s:7:"content";s:242:"网络批发外贸牛仔裤 货到付款<br />
www.020jeans.com<br />
有需求的朋友请直接与我们在线客服联系！<br />
我们支持先拿一两件样板看品质后再批发 批发支持支付宝货到付款！安全可靠";i:5;s:47:"/uploads/info/201604/145961696117877_100X75.jpg";s:4:"tpic";s:47:"/uploads/info/201604/145961696117877_100X75.jpg";i:6;s:1:"1";s:8:"imgcount";s:1:"1";i:7;s:10:"1272073149";s:10:"createtime";s:10:"1272073149";i:8;s:10:"1459616966";s:11:"refreshtime";s:10:"1459616966";i:9;s:0:"";s:5:"color";s:0:"";i:10;s:9:"刘先生";s:8:"realname";s:9:"刘先生";i:11;s:11:"13711442053";s:6:"mobile";s:11:"13711442053";i:12;s:0:"";s:2:"qq";s:0:"";i:13;s:10:"127.0.0.55";s:6:"postip";s:10:"127.0.0.55";i:14;s:2:"47";s:4:"hits";s:2:"47";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:18:"其他文体用品";s:7:"catname";s:18:"其他文体用品";i:17;s:1:"7";s:3:"mid";s:1:"7";}i:2;a:36:{i:0;s:2:"83";s:6:"infoid";s:2:"83";i:1;s:1:"4";s:6:"userid";s:1:"4";i:2;s:3:"240";s:3:"cid";s:3:"240";i:3;s:68:"《夏娃之秀内衣价格{图}夏娃之秀魔力挺》三星出售";s:5:"title";s:68:"《夏娃之秀内衣价格{图}夏娃之秀魔力挺》三星出售";i:4;s:1670:"浙江永康市三星礼品制造有限公司提供-夏娃之秀黄金甲。<br />
夏娃之秀魔力挺,,夏娃之秀魔力挺,阿朵代言,一穿就挺.它通过下厚上薄的托胸设计,与胸部完美贴合,穿上它,就能随走动开始按摩胸部,你的乳房边呼吸边波动.现在二、问：文胸为什么会有肉感？<br />
答：因为夏娃之秀文胸罩杯采用精选橡胶树乳汁精炼而成，加以人体学、仿生学为理论指导，设计出重量感、手感与人体乳房的比例为1：1：1，肉感仿真度在95%以上，能达到与乳房浑然一体的效果，穿着特别舒适，完全没有重量感觉。<br />
三、问：文胸为什么需要有重量感？<br />
答：肉感包括重量感，与人体相同比例的重量；第一、能带给女性全新亲肤的感觉，自然、动感、有弹性；第二、逼真的感觉带给女性更多的自信。第三、女性穿着文胸，有适当的重量使得乳房不易移位。<br />
四、问：文胸有孔就能透气吗？<br />
答：现在大部分透气文胸的罩杯孔都是直的，只能让其中一部分肌肤透气，而采用天然橡胶，并利用仿生学蜂窝原理，科学的设计出六百个有方向排列的透气孔，孔管有一定长度，加之橡胶柔软质感，女性在走动就能有效自动透气、对流换氧。<br />
五、问：按摩对乳房的好处？<br />
答：按摩保健功能能有效的促进血液循环，夏娃之秀利用柔软天然材质，不压迫乳房，使女性在日常生活中就能达到抚摸式不间断按摩，称之为完美按摩效果。<br />
官方网址：www.sxzz369.com";s:7:"content";s:1670:"浙江永康市三星礼品制造有限公司提供-夏娃之秀黄金甲。<br />
夏娃之秀魔力挺,,夏娃之秀魔力挺,阿朵代言,一穿就挺.它通过下厚上薄的托胸设计,与胸部完美贴合,穿上它,就能随走动开始按摩胸部,你的乳房边呼吸边波动.现在二、问：文胸为什么会有肉感？<br />
答：因为夏娃之秀文胸罩杯采用精选橡胶树乳汁精炼而成，加以人体学、仿生学为理论指导，设计出重量感、手感与人体乳房的比例为1：1：1，肉感仿真度在95%以上，能达到与乳房浑然一体的效果，穿着特别舒适，完全没有重量感觉。<br />
三、问：文胸为什么需要有重量感？<br />
答：肉感包括重量感，与人体相同比例的重量；第一、能带给女性全新亲肤的感觉，自然、动感、有弹性；第二、逼真的感觉带给女性更多的自信。第三、女性穿着文胸，有适当的重量使得乳房不易移位。<br />
四、问：文胸有孔就能透气吗？<br />
答：现在大部分透气文胸的罩杯孔都是直的，只能让其中一部分肌肤透气，而采用天然橡胶，并利用仿生学蜂窝原理，科学的设计出六百个有方向排列的透气孔，孔管有一定长度，加之橡胶柔软质感，女性在走动就能有效自动透气、对流换氧。<br />
五、问：按摩对乳房的好处？<br />
答：按摩保健功能能有效的促进血液循环，夏娃之秀利用柔软天然材质，不压迫乳房，使女性在日常生活中就能达到抚摸式不间断按摩，称之为完美按摩效果。<br />
官方网址：www.sxzz369.com";i:5;s:46:"/uploads/info/201604/14596168399132_100X75.jpg";s:4:"tpic";s:46:"/uploads/info/201604/14596168399132_100X75.jpg";i:6;s:1:"4";s:8:"imgcount";s:1:"4";i:7;s:10:"1272073320";s:10:"createtime";s:10:"1272073320";i:8;s:10:"1459616848";s:11:"refreshtime";s:10:"1459616848";i:9;s:0:"";s:5:"color";s:0:"";i:10;s:9:"刘先生";s:8:"realname";s:9:"刘先生";i:11;s:11:"13588614508";s:6:"mobile";s:11:"13588614508";i:12;s:0:"";s:2:"qq";s:0:"";i:13;s:10:"127.0.0.55";s:6:"postip";s:10:"127.0.0.55";i:14;s:3:"128";s:4:"hits";s:3:"128";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:18:"其他文体用品";s:7:"catname";s:18:"其他文体用品";i:17;s:1:"7";s:3:"mid";s:1:"7";}i:3;a:36:{i:0;s:2:"82";s:6:"infoid";s:2:"82";i:1;s:1:"4";s:6:"userid";s:1:"4";i:2;s:3:"240";s:3:"cid";s:3:"240";i:3;s:16:"纯棉T恤批发";s:5:"title";s:16:"纯棉T恤批发";i:4;s:382:"服装批发 www.123400.com 淘依依服饰 2010年新款 厂家自产自销 <br />
专业生产批发时尚T恤 8元时尚T恤批发 日韩女装 韩版长款 短袖T恤 打底衫 <br />
，吊带,卫衣外套 时尚韩版火爆T恤 一系列服装批发 5元-15元！款式多样，质量绝对保证！可任意选款选色 支持支付宝交易 货到付款！";s:7:"content";s:382:"服装批发 www.123400.com 淘依依服饰 2010年新款 厂家自产自销 <br />
专业生产批发时尚T恤 8元时尚T恤批发 日韩女装 韩版长款 短袖T恤 打底衫 <br />
，吊带,卫衣外套 时尚韩版火爆T恤 一系列服装批发 5元-15元！款式多样，质量绝对保证！可任意选款选色 支持支付宝交易 货到付款！";i:5;s:47:"/uploads/info/201604/145961631315320_100X75.jpg";s:4:"tpic";s:47:"/uploads/info/201604/145961631315320_100X75.jpg";i:6;s:1:"2";s:8:"imgcount";s:1:"2";i:7;s:10:"1271314706";s:10:"createtime";s:10:"1271314706";i:8;s:10:"1459616657";s:11:"refreshtime";s:10:"1459616657";i:9;s:0:"";s:5:"color";s:0:"";i:10;s:9:"刘先生";s:8:"realname";s:9:"刘先生";i:11;s:11:"13760878186";s:6:"mobile";s:11:"13760878186";i:12;s:0:"";s:2:"qq";s:0:"";i:13;s:10:"127.0.0.55";s:6:"postip";s:10:"127.0.0.55";i:14;s:2:"21";s:4:"hits";s:2:"21";i:15;s:1:"1";s:6:"status";s:1:"1";i:16;s:18:"其他文体用品";s:7:"catname";s:18:"其他文体用品";i:17;s:1:"7";s:3:"mid";s:1:"7";}}}